"About" = "Info";
"About %@" = "Oko %@";
"Accessibility" = "Pristupačnost";
"Acknowledgments" = "Priznanja";
"Active app" = "Aktivna aplikacija";
"Active screen" = "Aktivni zaslon";
"Active Space" = "Active Space";
"Additional controls" = "Dodatne kontrole";
"Additional controls…" = "Dodatne kontrole ...";
"Advanced" = "Napredna";
"After release" = "Nakon puštanja";
"Align windows" = "Poravnaj prozore";
"Align windows:" = "Align windows:";
"All apps" = "Sve aplikacije";
"All data from this form will be made public, as a ticket on github.com" = "Svi podaci iz ovog obrasca bit će objavljeni kao karta na github.com";
"All screens" = "Svi ekrani";
"All Spaces" = "Svi prostori";
"Allowed" = "Dopušten";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Abecedni red";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "Alttab se srušio posljednji put kad ste ga koristili.Slanje izvještaja o sudaru pomoći će popraviti problem";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab je trenutno postavljen za prikaz aplikacija.Ova je postavka dostupna samo kada je Alttab postavljen za prikaz Windows -a.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "Alttabu trebaju neka dopuštenja";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab će pokazati je li prozor trenutno minimaliziran ili cijeli zaslon s ikonom statusa.";
"Always" = "Uvijek";
"Always send crash reports" = "Uvijek pošaljite izvještaje o sudaru";
"and press" = "I pritisnite";
"and press:" = "and press:";
"Animations" = "Animacije";
"Animations…" = "Animacije ...";
"App (BundleID starting with)" = "Aplikacija (BundleID započinje s)";
"App Icons" = "Ikone aplikacija";
"App is hidden" = "Aplikacija je skrivena";
"App is running but has no open window" = "Aplikacija se pokreće, ali nema otvorenog prozora";
"Apparition delay" = "Kašnjenje ukazanja";
"Apparition delay:" = "Odgoda prikazivanja:";
"Appearance" = "Izgled";
"Application Name" = "Naziv aplikacije";
"Application Name - Window Title" = "Naziv aplikacije - Naslov prozora";
"Applications" = "Prijava";
"Are you sure you don’t want a response?" = "Jeste li sigurni da ne želite odgovor?";
"Arrow keys" = "Arrow keys";
"Ask whether to send crash reports" = "Pitajte hoćete li poslati izvještaje o sudaru";
"Auto-install updates periodically" = "Automatsko povremeno instaliranje ažuriranja";
"Blacklists" = "Crne liste";
"Cancel" = "Odustani";
"Cancel and hide" = "Otkaži i sakrij";
"Center" = "Centar";
"Check for updates now…" = "Provjeri ažuriranja sad…";
"Check for updates periodically" = "Povremeno provjeri ažuriranja";
"Check for updates…" = "Provjeri ažuriranja…";
"Check permissions…" = "Provjerite dozvole ...";
"Close window" = "Bliski prozor";
"Conflicting shortcut" = "Sukobljeni prečac";
"Controls" = "Kontrole";
"Crash reports policy" = "Politika izvještaja o padu";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "Prilagodite stil ikona aplikacija ...";
"Customize Thumbnails style…" = "Prilagodite stil sličica ...";
"Customize Titles style…" = "Prilagodite stil naslova ...";
"Dark" = "Tamna";
"Disabled" = "Disabled";
"Do nothing" = "Ne raditi ništa";
"Don’t check for updates periodically" = "Ne provjeravaj ažuriranja povremeno";
"Don’t send" = "Ne šalji";
"Don’t show windows from these apps" = "Don’t show windows from these apps";
"Done" = "Završen";
"End" = "Kraj";
"Fade out animation" = "Izblijedi animacija";
"Fade out animation:" = "Fade out animation:";
"Focus selected window" = "Izabrani prozor fokus";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Prozor s punim zaslonom/DefulllScreen";
"General" = "General";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "Sakriti";
"Hide app badges" = "Sakrij značke aplikacije";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Sakrij aplikacije bez otvorenog prozora";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Sakrij obojene krugove na miša lebde";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Sakrij se u %@";
"Hide Space number labels" = "Sakrij naljepnice broja prostora";
"Hide Space number labels:" = "Hide Space number labels:";
"Hide status icons" = "Sakrij ikone statusa";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "Sakrij/prikaži aplikaciju";
"High" = "Visok";
"Highest" = "Najviši";
"Hold" = "Zadržati";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Mislim da bi se aplikacija mogla poboljšati ...";
"Ignore shortcuts when active" = "Zanemarite prečace kada su aktivni";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Velik";
"Later" = "Later";
"Latest releases" = "Najnovija izdanja";
"Leading" = "Vodeći";
"Left" = "Left";
"Light" = "Svjetlo";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Srednji";
"Menubar icon" = "Ikona menubara";
"Menubar icon:" = "Menubar icon:";
"Middle" = "Srednji";
"Minimize/Deminimize window" = "Minimizirati/deminimizirati prozor";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Mouse hover";
"Multiple screens" = "Više ekrana";
"Never send crash reports" = "Nikad ne šalji izvještaje o sudaru";
"Normal" = "Normalan";
"Not allowed" = "Nije dopušteno";
"NSHumanReadableCopyright" = "GPL-3.0 licenca";
"Only if the window is fullscreen" = "Only if the window is fullscreen";
"Open Accessibility Preferences…" = "Postavke otvorene pristupa…";
"Open Screen Recording Preferences…" = "Postavke snimanja zaslona ...";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Neobavezno: e -pošta (ako želite odgovor)";
"Order windows by" = "Naručite prozore prema";
"Policies" = "Pravila";
"Preferences…" = "Postavke ...";
"Preview selected window" = "Pregled odabranog prozora";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Pregledajte odabrani prozor.";
"Quit" = "Prestati";
"Quit %@" = "Prestani %@";
"Quit app" = "Prestani aplikacija";
"Recently Created" = "Recently Created";
"Recently Created First" = "Nedavno stvoren prvi";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Nedavno usredotočen prvi";
"Remember my choice" = "Sjetite se mog izbora";
"Reset preferences and restart" = "Ponovno postavite postavke i ponovno pokrenite";
"Reset preferences and restart…" = "Ponovno postavite postavke i ponovno pokrenite ...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "Zaslon koji uključuje traku izbornika";
"Screen including mouse" = "Zaslon koji uključuje miš";
"Screen Recording" = "Snimanje zaslona";
"Screen showing AltTab" = "Zaslon koji prikazuje alttab";
"Select next window" = "Odaberite Sljedeći prozor";
"Select previous window" = "Odaberite prethodni prozor";
"Select windows on mouse hover" = "Odaberite Windows on Mouse LOVER";
"Select windows using arrow keys" = "Odaberite Windows pomoću tipki sa strelicama";
"Select windows using vim keys" = "Odaberite Windows pomoću VIM tipki";
"Send" = "Pošalji";
"Send a crash report?" = "Pošaljite izvještaj o sudaru?";
"Send anyway" = "Pošaljite svejedno";
"Send debug profile (CPU, memory, etc)" = "Pošaljite profil za uklanjanje pogrešaka (CPU, memorija itd.)";
"Send feedback" = "Pošaljite povratne informacije";
"Send feedback…" = "Pošaljite povratne informacije ...";
"Share improvement ideas, or report bugs" = "Dijeliti ideje za poboljšanje ili prijaviti greške";
"Shortcut 1" = "Prečac 1";
"Shortcut 2" = "Prečac 2";
"Shortcut 3" = "Prečac 3";
"Shortcut 4" = "Prečac 4";
"Shortcut 5" = "Prečac 5";
"Shortcut already assigned to another action: %@" = "Prečac je već dodijeljen drugoj akciji: %@";
"Shortcuts When Active" = "Prečaci kada su aktivni";
"Shortcuts when active…" = "Prečaci kada su aktivni ...";
"Show" = "Pokazati";
"Show & Hide" = "Pokaži sakrij";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Prikažite stavku u prekidaču za svaki prozor ili za svaku aplikaciju.Windows će biti usredotočeni, dok će se aplikacije aktivirati.";
"Show at the end" = "Prikaži na kraju";
"Show fullscreen windows" = "Prikaži prozore s cijelim zaslonom";
"Show hidden windows" = "Prikaži skrivene prozore";
"Show in switcher" = "Prikaži u Switcheru";
"Show minimized windows" = "Prikaži minimizirani prozori";
"Show on" = "Prikazati";
"Show on:" = "Show on:";
"Show standard tabs as windows" = "Prikažite standardne kartice kao Windows";
"Show standard tabs as windows:" = "Show standard tabs as windows:";
"Show titles" = "Pokazuju naslove";
"Show windows from applications" = "Prikaži Windows iz aplikacija";
"Show windows from screens" = "Prikaži prozore s ekrana";
"Show windows from Spaces" = "Prikaži prozore iz prostora";
"Show windows from:" = "Show windows from:";
"Size" = "Veličina";
"Skipped" = "Skipped";
"Small" = "Mali";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Neke aplikacije poput Finder ili Preview koriste standardne kartice koje djeluju kao neovisni Windows.Neke druge aplikacije poput web preglednika koriste prilagođene kartice koje djeluju na jedinstvene načine i nisu stvarni prozori.Alttab ih ne može nabrojati odvojeno.";
"Source code repository" = "Spremstvo izvornog koda";
"Space" = "Space";
"Space Order" = "Svemirski red";
"Start" = "Start";
"Start at login" = "Započnite od prijave";
"Start at login:" = "Start at login:";
"Support this project ❤️" = "Podržite ovaj projekt ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Prebacivanje između 3 različita stila.Možete ih prilagoditi.";
"System" = "Sistem";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Tema";
"Theme:" = "Theme:";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "Ovo je dopuštenje potrebno da se usredotočite Windows nakon što objavite prečac";
"This permission is needed to show screenshots and titles of open windows" = "Ovo je dopuštenje potrebno za prikazivanje snimki zaslona i naslova otvorenih sustava";
"Thumbnails" = "Minijatura";
"Title" = "Title";
"Title truncation" = "Skraćenje naslova";
"Titles" = "Titula";
"Trigger shortcut" = "Prečac okidača";
"Unassign existing shortcut and continue" = "Neusmislite postojeću prečac i nastavite";
"Updates policy" = "Politika ažuriranja";
"Updates policy:" = "Updates policy:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Verzija";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Pogledajte postojeće rasprave";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "VIM ključevi već dodijeljeni drugim radnjama: \\ n%@";
"Visibility" = "Vidljivost";
"Visible Spaces" = "Vidljivi prostori";
"When fullscreen" = "Kad je puni zaslon";
"When no open window" = "Kad nema otvorenog prozora";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Window app icon size:";
"Window is fullscreen" = "Prozor je puni zaslon";
"Window is minimized" = "Prozor je minimiziran";
"Window is on every Space" = "Prozor je na svakom prostoru";
"Window is on Space %d" = "Prozor je na prostoru %d";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "Prozor";
"Window title font size:" = "Window title font size:";
"Window title truncation:" = "Window title truncation:";
"Windows" = "Prozori";
"You can’t undo this action." = "Ne možete poništiti ovu radnju.";
"You didn’t write your email, thus can’t receive any response." = "Niste napisali svoju e -poštu, pa ne možete dobiti nikakav odgovor.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
